Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1150_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien hallituksen kokous 11.12.2015
sme: Sámedikki stivrra čoahkkin 11.12.2015

source: Saamelaiskäräjien hallitus kokoontui vuoden 2015 viimeiseen kokoukseen 11.12.2015 Inarissa.
sme: Sámedikki stivra čoahkkanii jagi 2015 maŋimuš čoahkkimii 11.12.2015 Anáris.

source: Saamelaiskäräjien hallitus jatkoi Saamelaiskäräjien työjärjestyksen uudistuksen käsittelyä.
sme: Sámedikki stivra jotkkii Sámedikki bargoortnega ođasmahttima gieđahallama.

source: Hallitus käsitteli työjärjestysluonnoksen loppuosan (22- 89 §) ja hyväksyi sen esitettäväksi Saamelaiskäräjien kokoukselle.
sme: Stivra gieđahalai bargoortnethápmosa loahppaoasi (22- 89 §) ja dohkkehii dan evttoheami várás Sámedikki čoahkkimii.

source: Hallitus päätti esittää Saamelaiskäräjien kokoukselle ma hallintopäällikkö Pia Ruotsalaa hallintopäällikön virkaan.
sme: Stivra mearridii evttohit Sámedikki čoahkkimii, ahte má hálddahushoavda Pia Ruotsala válljejuvvo hálddahushoavdda virgái.

source: Virkaan haki määräajassa kaksi henkilöä.
sme: Virgái ohce áigemearis guokte olbmo.

source: Molemmilla virkaan hakeneista henkilöistä on katsottava olevan viran menestyksellisen hoitamisen edellyttämä soveltuva ylempi korkeakoulututkinto.
sme: Guktuin ohcciin gehččo leat virggi ceavzilis dikšuma eaktudan heivvolaš bajit allaskuvladutkkus.

source: Hakijoista ainoastaan ma hallintopäällikkö Pia Ruotsalalla on virkaan valittavalta asetuksen 1727/95 mukaan edellytettävä saamen kielen taito.
sme: Ohcciin dušše má hálddahushoavda Pia Ruotsalas lea virggis ásahusa 1727/95 mielde eaktuduvvon sámegiela dáidu.

source: Ruotsala on lisäksi osoittanut ma. tehtävää hoitaessaan kelpoisuutensa ja sopivuutensa kyseiseen tehtävään.
sme: Ruotsala lea maiddái čájehan má. barggu divššodettiin iežas gelbbolašvuođa ja heivvolašvuođa namuhuvvon bargui.

source: Hallitus käsitteli selvityksen saamelaisen kulttuurimäärärahan käytöstä vuonna 2014 ja hyväksyi sen esitettäväksi Saamelaiskäräjien kokoukselle.
sme: Stivra gieđahalai čilgehusa sámi kulturmearreruđa geavaheamis jagi 2014 ja dohkkehii dan evttoheami várás Sámedikki čoahkkimii.

source: Hallitus hyväksyi sosiaali- ja terveyslautakunnan selvityksen vuoden 2014 saamelaisen sosiaali- ja terveyspalvelumäärärahan käytöstä sekä ehdotuksen Saamelaiskäräjien toimintasuunnitelma-talousarvioksi vuodeksi 2016 esitettäviksi Saamelaiskäräjien kokoukselle.
sme: Stivra dohkkehii sosiála- ja dearvvasvuohtalávdegotti čilgehusa jagi 2014 sámi sosiála- ja dearvvasvuođabálvalusmearreruđa geavaheamis ja maiddái evttohusa Sámedikki doaibmanplána-bušeahttan jahkái 2016 Sámedikki čoahkkima gieđahallamii.

source: Hallitus päätti käyttää Saamelaiskäräjien talousarviossa olevaa saamen kieltä koskevaa määrärahaa koltansaamen sanakirjahankkeeseen.
sme: Stivra mearridii geavahit Sámedikki bušeahtas várrejuvvon sámegiela guoski mearreruđa nuortalašgiela sátnegirjefidnui.

source: Lisäksi hallitus keskusteli käännöspalveluista saatujen tulojen käytöstä ja totesi, että taloudellisen tilanteen vuoksi tulot joudutaan käyttämään Saamelaiskäräjien varsinaiseen toimintaan.
sme: Lassin stivra ságastalai jorgalusbálvalusain ožžojuvvon boađuid geavaheamis ja gávnnahii, ahte ekonomalaš dili dihtii boađuid ferte geavahit Sámedikki aitosaš doibmii.

source: Hallitus hyväksyi lausuntoluonnoksia kullanhuuhdontahakemuksista.
sme: Stivra dohkkehii cealkámušhápmosiid golledoidinohcamušain.

source: Lisätietoja antaa Saamelaiskäräjien I varapuheenjohtaja Heikki Paltto puh. 040 756 9075, heikki.paltto(at)gmail.com
sme: Lassidieđuid addá Sámedikki I várreságajođiheaddji Heikki Paltto tel. 040 756 9075, heikki.paltto(at)gmail.com
